package ru.alexnov.thermal;

public class Data {
	
	public static String geolData[] = {"Температура на стенке скважины, К",
		"Температура ММП, К",
		"Коэффициент теплоотдачи ММП, Вт/(м·К)",
		"Глубина середины участка перфорации, м",
		"Пластовая температура на глубине середины участка перфорации, К",
		"Глубина нижней границы зоны ММП, м",
		"Средний геотермический градиент, К/м",
		"Давление на забое, МПа",
		"Давление у входа в зону ММП, МПа",
		"Толщина слоя ММП, м",
		"Глубина нейтрального слоя, м",
		"Температура нейтрального слоя, м",
		"Средняя температура мерзлого грунта, определяемая путем измерения в остановленной скважине, К",
		"Среднегодовая температура поверхности почвы, К",
		"Теплоемкость горных пород в зоне ММП, Дж/(кг·К)"
	};
	

}
